import React from "react";

const Description = () => {
  return (
    <div className="container">
      <div className="row">
        <div className="col">
          <h3 className="mt-3 mb-3">Отдых у моря Анапа. Гостевой дом «Коралл».</h3>
          <p>
            Гостевой дом «Коралл» расположен в 20 минутах ходьбы от берега
            Черного моря. Расстояние до моря составляет 1,5 км. В шаговой
            доступности находятся: рынок, фитнес зал, ТЦ "Красная площадь",
            пятерочка, магнит, столовая "Вкус HOUSE", клиники "Альфа" и "Best
            Clinic", парикмахерская, аптека, прокат велосипедов и многое другое.
            <br />
            На прилегающей территории к услугам наших гостей предоставляется
            общая кухня, обеденная зона на балконе, зона барбекю на заднем
            дворе, стиральная машина.
            <br />
            Гостевой дом «Коралл» предлагает размещение в комфортабельных
            номерах. Каждый номер оснащен: кондиционером, WIFI, холодильником,
            санузлом с бесплатными туалетными принадлежностями.
          </p>
        </div>
      </div>
    </div>
  );
};

export default Description;
